<title>Finansiering av PC-kj&oslash;p: Lei av &aring; kj&oslash;pe? - Lei!</title>
<A HREF="tpc6.htm"><img src="tp6-4.gif" alt=""></A><BR>
<BR><B>Finansiering av PC-kj&oslash;p:

</B><H1>Lei av &aring; kj&oslash;pe? - Lei!
<P>
</H1>Privatpersoner har i hovedsak to valg. Kj&oslash;p kontant eller p&aring; avbetaling. Skal du leie PC som privatperson har du i hovedsak bare en mulighet. PC Rent, Oslo. De fleste leverand&oslash;rene krever at du driver eget ansvarlig firma f&oslash;r de inng&aring;r leieavtale.
<P>
Av Stein Ove Haugen
<P>
Utviklingen g&aring;r s&aring; fort og verdien faller s&aring; raskt at flere og flere velger &aring; skyve usikkerheten over p&aring; profesjonelle. De vil leie fremfor &aring; eie PC utstyr. Dessuten begynner tilbudet &aring; bli s&aring; bra, og komme fra s&aring;vidt mange, at konkurransen gir effekter. Men her er det mye &aring; g&aring; p&aring;, og fortjenestemulighetene er, slik vi ser det, gode.
<P>
<img src="tp6-5.gif" alt="">
<P>

<P>Vi har tidligere sett p&aring; to ulike tilbud, fra henholdsvis DEC Lease og AKS. Sistnevnte i samarbeid med Hewlett Packard. Denne gangen skal vi se mer p&aring; et konkret tilbud fra HP Leie  og to andre som opererer b&aring;de i privat- og forretningsmarkedet. Thorn og PC Rent.
<P>
<H2>Thorn selger 10 000
<P>
</H2>Som privat person er det ikke mange mulighetene til &aring; f&aring; leid seg en PC. Thorn har det mest i&oslash;ynefallende og trolig det enkleste tilbudet &aring; benytte seg av. Dernest finnes et lite selskap som b&aelig;rer det ektenorske navnet PC Rent.
<P>


<P>
<P>Men det er forskjell p&aring; de to. Thorns tilbud, FlexiFinans, er mer &aring; sammenligne med avbetalingskj&oslash;p eller kundekontokreditt, a la Her og N&aring;. Man overtar eiendomsretten umiddelbart og betaler en fast sum hver m&aring;ned i tre &aring;r. Til en effektiv rente p&aring; ca. 20 prosent. For det f&aring;r man eiendomsretten umiddelbart, tre &aring;rs garanti og gratis telefonsupport i hele perioden. Det er med andre ord ikke sammenlignbart med Thorns tilbud om leie av TV eller stereo.
<P>
<P>Men det har v&aelig;rt en suksess for Thorn. Fra mars og ut 1994 "solgte" Thorn ca. 2 200 PCer i Norge, til en samlet kontantpris p&aring; ca. 30 mill. kroner. I l&oslash;pet av 1995 regner markedsdirekt&oslash;r Jan Petter R&oslash;nning med at det skal v&aelig;re mulig &aring; selge 10 000 PCer i Norge, av merkene AST, Compaq og Olivetti. Det vil i s&aring; fall gj&oslash;re PC-salget til en 100 mill. kroners virksomhet for Thorn.
<P>
<H2>Ren leie
<P>
</H2>Da er PC Rent et rent leiealternativ, der eiendomsretten forblir hos utleier. PC Rent holder til i Oslo, Stavanger og Drammen og leier ut alt fra PCer til skrivere, skjermer, modem, programvare, tjenester og audiovisuelt utstyr. I perioder fra en uke og opp til flere &aring;r. En Pentium 90 PC klan for eksempel leies til en pris av 480 kroner for en dag, 1 700 kroner for en uke, 3 600 for en m&aring;ned eller 1 900 kroner m&aring;neden (forutsatt ett &aring;rs leiekontrakt).
<P>
<P>En 486DX2/66 med skjerm kan leies for 1 100 kroner m&aring;neden forutsatt ett &aring;rs leiekontrakt. Hvilket tilsvarer omtrent det en m&aring; betale for de rimeligste modellene i markedet ved kontantkj&oslash;p.
<P>
<P>Og utstyret kommer fra anerkjente leverand&oslash;rer som Computer 2000, Hewlett Packard, Novell, Microsoft. H. &Oslash;degaard & Co og Program ESS.
<P>
<H2>Hvorfor leie?
<P>
</H2>De vektigste grunnene til &aring; velge leie fremfor &aring; eie m&aring; v&aelig;re av &oslash;konomisk karakter. Uten &aring; regne noe mer p&aring; det vil vi konkludere med at kontantkj&oslash;p, eller finansiert annet steds, til effektiv rente under 15 prosent, er &aring; foretrekke for privatpersoner fremfor &aring; leie. Ihvertfall hvis man ser utelukkende p&aring; det finansielle.
<P>
<P>Det er vaskelig &aring; f&aring; leid nytt PC-utstyr til en effektiv rente under 20 prosent. Men det er lettvint og fleksibelt. Det er for eksempel mulig &aring; oppgradere til ny PC n&aring;r det er &oslash;nskelig, og s&aring;ledes kunne sitte med siste teknologi til enhver tid, dog til en litt h&oslash;yere leie. Dette kan ogs&aring; v&aelig;re en l&oslash;sning inntil teknologien har satt seg og livssyklusen p&aring; maskinene stabiliserer seg.
<P>
<P>Og det er i tillegg, ihvertfall hos Thorn, inkludert tre &aring;rs garanti og telefonsupport. PC Rent tilbyr fri service eller bytte av maskin p&aring; dagen i n&aelig;romr&aring;det rundt Oslo, Drammen og Stavanger. I seg selv en god grunn til &aring; leie. I tillegg slipper en &aring; binde kapital. Vi skj&oslash;nner derfor godt de som velger &aring; leie fremfor &aring; l&aring;ne penger til &aring; kj&oslash;pe, selv om det skulle v&aelig;re litt &aring; spare.
<P>
<P><h5>Avisen er tilrettelagt for WWW av TelePost Communication AS</h5>