<html><head>
<title>Norges beste kommuner</title>
<img src="tp5-1.gif" alt="ØKONOMISK RAPPORT"><p>
</head><body>Norges beste kommuner:
<h1>DR&Oslash;MMEBYEN OSLO</h1>
<b>&Oslash;konomisk Rapport forteller hva som virkelig er Norges beste kommune
for bedrifter og det &oslash;vrige n&aelig;ringsliv. Vi har analysert og
vurdert alle landets 435 kommuner etter 23 n&oslash;kkelfaktorer. Tallene taler
for seg: Norges berste bedrifts-kommune er utskjelte Oslo. Det er i Oslo
dr&oslash;mmen om &aring; gi Televerket privat konkurranse er blitt virkelighet
i form av Netcom GSM. Det er i Nydalen i Oslo at de mange arbeidsplassene som
forsvinner med tungindustrien, virkelig blir erstattet. Les om landets beste
og d&aring;rligste steder &aring; etablere bedrifter, om arbeidsmarkeder og
livskvalitet - og finn karakteren til din egen kommune.<p>
</b><p>
<pre>
</pre>

<h1>
"Sillywood" erstatter Nydalens tungindustri</h1>
<b>Nydalen: I 1988 sloknet st&aring;l- og valseverket i Nydalen i Oslo. Omkring
tusen industriarbeidsplasser forsvant. Lokalpolitikerne jamret stygt, men i dag
er de tapte jobbene erstattet med omkring det dobbelte i antall. Nydalen er
p&aring; vei mot det man i Los Angeles kaller "Sillywood" - et n&aelig;rt
samarbeid mellom film- og dataindustrien.</b><p>
Eiendomsselskapet Avantor som eier "halve dalen", ansl&aring;r at omkring
1.700-1.800 arbeidsplasser er opprettet bare p&aring; deres eiendommer.
Fortsatt er det omkring 400-500 industriarbeidsplasser i dalen, men en
lydl&oslash;s revolusjon har endret bildet drastisk. Det avgjort nye ved
n&aelig;ringsutviklingen i Nydalen er etableringen av de s&aring;kalte
dr&oslash;mmefabrikker.<b><p>
</b>
<h2>
Dr&oslash;mmeindustri</h2>
Helt avgj&oslash;rende for den etableringen som i dag kalles
dr&oslash;mmeindustrien, skjedde da NRK Fjernsynet bestemte seg for &aring;
legge sin dramaavdeling i det gamle valseverket. Det virket som en magnet
p&aring; det norske produksjonsmilj&oslash;et for film og TV. Ikke minst gjaldt
dette medieblekkspruten Schibsted. Med eierinteresser i 17 mer eller mindre
film og TV-relaterte selskaper, er Schibsteds Film AS den desidert
st&oslash;rste akt&oslash;ren i Nydalen.<p>
Av andre mediebedrifter i Nydalen kan nevnes De Norske Bokklubbene, Radio 1,
NRK Ungdomsredaksjon og TVNorge - riktignok noe i utkanten p&aring;
"M&oslash;lla", Dan B&oslash;rge Aker&oslash;s Riksdan AS og Wegelius
Television AS.<p>

<h2>
Mer TV</h2>
I tillegg utarbeider Kinnevik-gruppen planer om en slags medielandsby for sine
selskaper: TV3, filmkanalen TV1000, TV6, ZTV, TV3s klassiske radio,
tekst-TV/reklameavdelingen Airtime og Ingress-TV. Dette utgj&oslash;r omlag 60
- 80 arbeidsplasser. Adm. direkt&oslash;r <b>Tor Aune</b> i TV3 bekrefter at
Nydalen er et interessant omr&aring;de, men en endelige beslutning om dette vil
foreligge i slutten av mars.<p>
If&oslash;lge bransjeavisen AVM er det ikke utelukket at Egmont, som sammen med
Schibsted er st&oslash;rste eier av TV2, ogs&aring; finner seg til rette i
Nydalen. Egmont-selskapet Nordisk Film begynner i april arbeidet med &aring;
etablere et konkurrerende produksjonsselskap til Schibsted-eide Rubicon TV AS.
<h2>
<br>
"Sillywood"</h2>
Nydalen er ogs&aring; interessant sett fra et annet st&aring;sted. Databransjen
har ogs&aring; en vist en forkj&aelig;rlighet for Nydalen, deriblant Microsoft
Norge, UNISYS og AT&amp;T som de st&oslash;rste.<p>
Erfaringene fra USA viser at underholdnings- og datatindustrien har felles
interesser. Dette kan ogs&aring; vise seg p&aring; sikt &aring; v&aelig;re
tilfelle ogs&aring; i Norge. Eksempelvis blir det i USA &aring;rlig omsatt
video og dataspill for seks milliarder dollar. Dette overg&aring;r salget av
kinobilletter med en milliard dollars. <p>
Hollywood og Silicon Valley har allerede sett samarbeidsmulighetene.
Eksempelvis har alle de store Hollywood-studios etablert internavdelinger som
utvikler videospill i kj&oslash;lvannet av de st&oslash;rste filmsatsingene.
Onde tunger har allerede d&oslash;pt film- og datagigantenes samarbeid for
"Sillywood".<b><p>
OLA FLYUM</b><p>
<b><pre>
</pre>
</b><p>
NetCom:
<h1>
Id&eacute;makerne bodde i Oslo</h1>
<b>NetCom-sjefen Gert W. Munthe har vanskeligheter n&aring;r han skal
gj&oslash;re rede for hvorfor forgjengerne hans i den ferske bedriften la
hovedkontoret og driftssentralen til utskjelte Oslo: - Vel, jo, det ble vel
bare s&aring;nn.</b><p>
Munthes for en gangs skyld noe flakkende &oslash;yne skyldes ikke d&aring;rlig
samvittighet etter en smule politisk kritikk for at selskapets vekst i sentrale
Oslo kom f&oslash;r lovede arbeidsplasser i utkant-Trondheim. I konsesjonssaken
viker han ikke en liten b&oslash;lgelengde en gang: - Vi f&oslash;lger
bestemmelsene til punkt og prikke.<p>
Nei, Munthe fors&oslash;ker &aring; svare p&aring; hvordan det kan ha seg at
hans NetCom, leverand&oslash;ren av hypermoderne teletjenester, selskapet som
vil v&aelig;re legemliggj&oslash;relsen av flyttbar teknologi; bare dumpet ned
p&aring; &Oslash;kern i Oslo.<p>
- Vi burde v&aelig;rt et annet sted. Vi kunne eksempelvis v&aelig;rt i Sigdal.
Der er det masse ledige lokaler og nok folk til &aring; bemanne b&aring;de
brukerservice, driftssentral og mer til, sier Munthe.<p>

<h2>
Husleie og parkeringsb&oslash;ter</h2>
I stedet for Sigdal leier NetCom noen etasjer og paviljonger til heller
h&oslash;y husleie midt i tjukkeste bedrifts-Oslo. Nederst i Groruddalen blir
bedriftens ansatte annenhver dag utsatt for byens lapp-liser i ivrig jakt
p&aring; biler med hjulene utenfor hvitstripene. At de parkerte bilene ikke
sjenerer en eneste trafikant p&aring; tomta i enden av blindveien, bryr
kommunen seg ikke om. Budsjett er budsjett. Og bedriftene blir jo.<p>
- Det er i hvert fall ikke parkeringsforholdene og husleie som binder oss til
Oslo, smiler Munthe. Vi fors&oslash;ker &aring; hjelpe ham:<b><p>
- Oslo er midt i markedet, det m&aring; v&aelig;re viktig?</b><p>
- Nei, egentlig ikke. Salg av telefoner og abonnement skjer gjennom lokale
leverand&oslash;rer, vi selger ikke apparatene direkte, annet enn til
storkunder. V&aring;r brukerservice skjer pr. telefon, og den f&oslash;rste
driftssentralen kunne ligget hvor som helst p&aring; &Oslash;stlandet. Det er
egentlig ingen markedsmessige grunner til at vi skulle v&aelig;re i Oslo
fremfor et annet sted p&aring; &Oslash;stlandet.<p>

<h2>
Hjemlengsel hjelper</h2>
- Men arbeidsmarkedet er ideelt. I Oslo er det lett &aring; f&aring;
kvalifisert personale?<p>
- For s&aring; vidt. P&aring; teknologi og drift er det en fordel &aring;
v&aelig;re i Oslo, s&aelig;rlig n&aring; som vi er blitt stuerene og oppfattes
som det seri&oslash;se selskapet vi er. I dag kan vi velge og vrake blant
h&oslash;yt kvalifiserte s&oslash;kere, sier han.<p>
- Ute i distriktet ville vi hatt fordelen av en mer voksen og stabil
arbeidskraft, tror Gert Munthe i NetCom. Han ser muligheten for at hans ansatte
kan la seg friste av andre jobber i spennende Oslo.<p>
Etter hvert som mobiltelefonnettet blir bygd ut, kommer NetCom til &aring;
vokse, s&aelig;rlig i distriktene. Munthe trives godt med &aring; rekruttere
velkvalifiserte folk som n&aring; befinner seg i Oslo, men som vil tilbake til
sine hjemsteder. - Hjemlengsel er god motivasjon, sier Munthe og sender folk
vekk fra farlige Tigerstaden.<p>

<h2>
Tullet p&aring; seg i Oslo</h2>
- Du skj&oslash;nner, NetCom er i Oslo fordi det bare ble s&aring;nn.
Menneskene som hadde id&eacute;en og initiativet til et privateid GSM-nett,
befant seg rett og slett i Oslo. Utviklingen av prosjektet skjedde her i byen.
Det hele tullet p&aring; seg, og her er vi, sier Gert Munthe.<p>
En ideell etablering ville skjedd i en distriktsutbyggings-kommune p&aring;
&Oslash;stlandet et sted. Da hadde vi sluppet b&aring;de husleie og
trafikktr&oslash;bbel og kunne utvidet n&aring;r vi selv ville. I fremtiden kan
vi komme til &aring; flytte ut av Oslo, om ikke s&aring; langt. I mellomtiden
har kanskje kommunen f&aring;tt en mer n&aelig;ringsvennlig administrasjon.
<b><p>
- Men frem til da er Oslo slett ikke s&aring; verst?</b><p>
- Nei. Ja. Jo. Vi bor jo her i byen, de fleste av oss.<b><p>
<pre>

</pre>
TERJE STORJORD
</b>
<h1>
Norges beste kommuner</h1>
<b>Hvilke kommuner er de beste for n&aelig;ringslivet &aring; etablere seg i?
Hvor i Norge vil en bedrift under etablering f&aring; de beste mulighetene til
&aring; drive l&oslash;nnsomt og leve lenge? &Oslash;konomisk Rapport har
vurdert alle Norges 435 kommuner etter faktorer som p&aring;virker bedriftens
drift og &oslash;konomi.</b><p>
For tre uker siden presenterte Fagbevegelsens Forskningssenter en
unders&oslash;kelse av synspunkter til ledere i NHO-bedrifter p&aring; det
offentlige tjenestetilbudet i sine hjemkommuner. Denne
trivselsunders&oslash;kelsen i 69 kommuner hadde tittelen "N&aelig;ringslivets
Favorittkommuner". (Selv?)tilfredse ledere kunne skryte sin egen kommune
oppover p&aring; listene.<p>
&Oslash;konomisk Rapport mener n&aelig;ringslivet og kommunene fortjener bedre.
Derfor har vi laget v&aring;r egen omfattende gjennomgang og k&aring;ring av
Norges beste kommuner basert p&aring; uavhengige og sammenlignbare tall fra
s&aelig;rlig Statistisk sentralbyr&aring;, men ogs&aring; Telenors
bedriftsdatabase, Tollpost Globe, Rikstrygdeverket, Huseierforbundet,
Kommunaldepartementet og Statens N&aelig;rings- og Distriktsutviklingsfond.<p>
Valget av faktorer og vektleggingen av disse st&aring;r staben av
&oslash;konomer og journalister i &Oslash;konomisk Rapport for. Andre ville ha
valgt anderledes. Vi har latt direkte bedrifts&oslash;konomisk faktorer telle
dobbelt s&aring; mye som de indirekte, mer samfunns&oslash;konomiske
faktorene.<p>
Her er faktorene, og hvordan vi har m&aring;lt kommunene etter disse. Der ikke
annet er nevnt, er tallene beregnet pr. innbygger og kalender&aring;r.<p>

<h2>
Arbeidsmarked</h2>
Andel av sysselsatte med h&oslash;yere utdanning. Ledig kapasitet p&aring;
arbeidsmarkedet. Sykemeldinger pr. 1.000 sysselsatte.<p>

<h2>
Rammebetingelser</h2>
Niv&aring; p&aring; kommunale avgifter. St&oslash;rrelse p&aring;
arbeidsgiveravgift (og dermed ogs&aring; andre st&oslash;tteordninger).
St&oslash;tte fra Statens N&aelig;rings- og Distriktsutviklingsfond.<p>

<h2>
Kommunikasjon</h2>
Tidsbruk til hovedflyplass. Tollpost Globes garanterte frakttider.
<h2>
<br>
Service</h2>
Antall advokatforretninger. Antall aksjeselskaper. Kroner brukt til
detaljhandel.<p>

<h2>
Eiendom</h2>
Andel av befolkningen som bor i enebolig. Kvadratmeter igangsatte bygg utenom
boligbygging.<p>

<h2>
Kommunepolitikk</h2>
Kommuneregnskapets driftsresultat. Kommunens samlede utgifter. Deltagelse i
siste kommunevalg.<p>

<h2>
Livskvalitet</h2>
Barnehagedekning. Antall etterforskede forbrytelser. Netto skattbar inntekt
for personer.<p>

<h2>
Framtidsutsikter</h2>
Befolkningsutvikling 1993/2005. Andel ungdommer av den voksne befolkningen.
Sysselsatte kvinner i andel av sysselsatte menn (100 pst. gir best karakter).<p>

<h2>
St&oslash;rrelse</h2>
For mange av faktorene er ikke bare relative, men ogs&aring; de absolutte
st&oslash;rrelsene viktige. Derfor har vi ogs&aring; latt kommunens
st&oslash;rrelse v&aelig;re en faktor.<p>

<h2>
Karakterer</h2>
For hvert av underfaktorene har vi gitt kommunene karakterene en til fem.
Karakterene er veiet sammen til karakterer for hovedfaktorene og deretter til
en sluttkarakter. Denne er gjengitt i tabellen over alle landets 435 kommuner
p&aring; sidene 38-39.<p>

<h2>
Grunnlaget</h2>
Hele unders&oslash;kelsen er tilgjengelig i form av regnearkfiler som vi
distribuerer p&aring; diskett eller med E-mail. Filene inneholder blant annet
rangering av alle 435 kommunene for hvert kriterium, samt den komplette
karakterboken til hver enkelt kommune. (Se annonse)<p>
I unders&oslash;kelsen har vi fors&oslash;kt &aring; trekke inn de fleste
relevante forhold for flytting/etablering. Men alle v&aring;re faktorer kan
ikke v&aelig;re like viktige for alle bedrifter. Det sier seg selv. Vi
anbefaler brukerne av unders&oslash;kelsen &aring; finne sin egen profil og
s&aring; selv velge blant v&aring;re faktorer og underfaktorer.<p>
<b><p>
</b>
</body>
<pre>

</pre>
<p>
<h5>
&#169; 1995 Økonomisk Rapport - Tilrettelagt for WWW av TelePost Communication AS
</h5></html>