<title>Akelius A/S: Ryddet i rotet</title>
<A HREF="tpc6.htm"><img src="tp6-4.gif" alt=""></A><BR>
<BR><B>Akelius A/S:

</B><H1>Ryddet i rotet
<P>
</H1>Akelius A/S har v&aelig;rt en kostbar forn&oslash;yelse for eierne. Ihvertfall hvis vi skal holde oss til de offentlig tilgjengelige regnskapen for &aring;rene 1990 til og med 1993. Selskapet tapte tilsammen 14,2 mill. kroner p&aring; en omsetning p&aring; 16,8 mill. kroner. Ikke til &aring; undres over kanskje, at vi har f&aring;tt telefoner fra "bekymret Akelius-bruker".
<P>
<P>Men som det fremg&aring;r av artikkel i forrige nummer av Kapital, lager Akelius meget gode produkter for profesjonelle brukere. S&aring;gar bedre enn skatteprogrammet til daTax Software, hvor Periscopus har en eierandel.

<P>Adm. dir. &Oslash;yvind Baltzersen, Akelius, kan ogs&aring; berolige med at det er ryddet opp i dette n&aring;. I forbindelse med at nye eiere kom inn og kj&oslash;pte Akelius for vel et &aring;r siden. Den nye eieren, Wolters Kluwer International Holding bv. (et av Nederlands st&oslash;rste forlagshus) er for&oslash;vrig et bunnsolid selskap med gode resultater gjennom flere &aring;r. Han kan ogs&aring; fortelle at mens det norske selskapet gikk med underskudd omsatte Akelius totalt for 110 mill. kroner i Sverige og Norge i 1993 og hadde et resultat p&aring; fenomenale 40 mill. kroner.
<P>
<P>Baltzersen forklarer at det norske selskapet ble belastet med halvparten av driften av et utviklingsselskap p&aring; Kypros. For Akelius A/S utgjorde dette 12,5 mill. kroner i de gjeldende &aring;rene. Kostbare soltimer, sp&oslash;r du oss. For &aring; finansiere dette ble det ydet et ansvarlig l&aring;n, som i 1993 l&oslash;p opp i 16,4 mill. kroner. Det ble ogs&aring; utstedt tilbakest&aring;elseserkl&aelig;ring overfor andre kreditorer. 
<P>
<P>Bedre blir det ikke n&aring;r det fremg&aring;r at selskapet er oppf&oslash;rt med tre forskjellige revisorer p&aring; like mange &aring;r. Det trenger imidlertid ikke bety noe som helst, og revisjonsberetningene har hele veien v&aelig;rt  rene som nyvaskede laken. Vi kan likevel skj&oslash;nne at det har bydd p&aring; problemer &aring; forklare disse forholdene overfor kunder og samarbeidspartnere.
<P>
<P>De nye eierne har n&aring; imidlertid ryddet opp i dette. Utviklingsavdelingen p&aring; Kypros er nedlagt. Rettighetene til den norske programvaren er overf&oslash;rt til det norske selskapet. Tidligere m&aring;tte det norske selskapet betale royalty til et annet selskap i systemet. Etter den gamle modellen ville royalty alene utgjort en merkostnad for Akelius A/S p&aring; ca. 2,3 mill. kroner.
<P>
<P>Selskapet er ogs&aring; refinansiert. Bare i 1992 utgjorde renter p&aring; ansvarlig l&aring;n 984 572 kroner. Med samme rentesats skulle det utgj&oslash;re ca. 1,3 mill. kroner i 1993. Det ansvarlige l&aring;net er n&aring; konvertert til egenkapital. Aksjekapitalen er &oslash;ket til 300 000 kroner og reservefondet &oslash;ket til 1,2 mill kroner. Resten av det ansvarlige l&aring;net er slettet. Med det har selskapet en egenkapital p&aring; ca. 1,5 mill. kroner av en total balanse p&aring; 3,3 mill. kroner.
<P>
<P>13,3 kroner i fremf&oslash;rbart underskudd i 1993 har i tillegg en verdi. Overskuddsskatt blir neppe noe problem for selskapet, som har spesialisert seg p&aring; &aring; selge skatteprogrammer til profesjonelle brukere.
<P>
<P><h5>Avisen er tilrettelagt for WWW av TelePost Communication AS</h5>