<title>Dataselskaper bokf&oslash;rer: Goodwill til 80 mill.</title>
<A HREF="tpc6.htm"><img src="tp6-4.gif" alt=""></A><BR>
<BR><B>Dataselskaper bokf&oslash;rer:
<P>
</B><H1>Goodwill til 80 mill.
<P>
</H1>Vi har sagt det f&oslash;r og vi sier det igjen. Bokf&oslash;rt goodwill er en uting. Ja, vi vet at regnskapsregler og prinsipper ikke tillater &aring; f&oslash;re det rett mot egenkapitalen, slik man gj&oslash;r utenfor Norges grenser. Eller for den del ta det i et jafs, over driften. Det blir imidlertid ikke mer riktig av den grunn (Goodwill oppst&aring;r ved oppkj&oslash;p og tilsvarer den verdien som overstiger de bokf&oslash;rte i forbindelse med oppkj&oslash;p eller fusjon).


<P>En av &aring;rsakene til at vi stiller oss tvilende til at det er god praksis er at vi har sett gjentatte eksempler p&aring; at selskaper i omstilling finner at goodwill er sterkt overvurdert og s&aring;ledes ikke gir et riktig bilde av balansen i regnskapet. Dernest nedskrives den til null i ett jafs, med tilsvarende d&aring;rligere resultater.
<P>

<P>
<hr>
<pre>
Selskap                    Bokført goodwill       Årsresultat 94 1)

Sysdeco                         45 mill.                20 mill.
Skrivervik Data                 22 mill.                20 mill.
Merkantildata                   15 mill.                35 mill.
</pre>
1) Kapital DATAs anslag
<hr>
<P>

<P>
<P>Et annet forhold som bidrar til &aring; skape usikkerhet rundt fenomenet er avskrivningstiden. Det synes &aring; herske forskjellige praktiseringer av hvordan goodwill avskrives.
<P>
<P>Mens Skrivervik Data for eksempel avskriver goodwill line&aelig;rt over fem &aring;r, har Sysdeco valgt &aring; avskrive den over ti &aring;r. Det siste er praktisk og beleilig, spesielt med tanke p&aring; at bokf&oslash;rt goodwill n&aelig;rmer seg 50 mill. kroner og at l&oslash;nnsomheten ikke f&oslash;r i 1994 er h&oslash;y nok til &aring; kunne avskrive den p&aring; kortere tid. 50 mill. tilsvarer trolig mer enn to ganger &aring;rsresultatet i 1994.
<P>
<P>Tilsvarende sitter Skrivervik Data fremdeles med 22 mill. i bokf&oslash;rt goodwill, etter overtagelsen av Net Center for litt over ett &aring;r siden. Ogs&aring; det i st&oslash;rrelsesorden ett &aring;rs &aring;rsresultat.
<P>
<P>Styret i Merkantildata tok sp&oslash;rsm&aring;let opp til dr&oslash;fting p&aring; tampen av 1994. Tom Adolfsen & Co satte seg ned og lette med lys og lykter etter muligheter til &aring; bli kvitt goodwill i regnskapet. F&oslash;re det rett mot egenkapitalen.
<P>
<P>Adolfsen forteller imidlertid, lett resignert, at de m&aring; fortsette &aring; avskrive som f&oslash;r, over fem &aring;r, da det ikke er skattemessig gjennomf&oslash;rbart &aring; nulle den i en runde. Selskapet sitter igjen med 15 mill. i bokf&oslash;rt goodwill, etter oppkj&oslash;p de siste par &aring;rene, hvilket for&oslash;vrig utgj&oslash;r i underkant av halvparten av &aring;rsresultatet i 1994.(SOH)
<P>
<P><h5>Avisen er tilrettelagt for WWW av TelePost Communication AS</h5>